
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu Timbul Praset Bentuk"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menu Timbul Praset Bentuk";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "Item 3";
